Repository: mihakonceptcorn/OffVape
Catalog: lib/l10n/app_*.arb
Languages: uk

source: Language
uk: Мова

# userMaxNum
source: Maximum vape breaks per day:
uk: Максимум перекурів на день:

source: Change language
uk: Змінити мову

# clearAll
source: Clear all data
uk: Очистити дані

source: Change MaxBreaks
uk: Змінити кількість перекурів

# homeVapeBreaks
source: VapeBreaks of
uk: ВейпоПарок з

# homeMinAgo
source: min ago
uk: хвилин тому

# homeSToday
source: Substitutes today
uk: замін сьогодні

# homeStBtn
source: Statistics
uk: Статистика

# homeAddBtn
source: Vape Break
uk: + Вейпінг

# homeQuickBtn
source: Quick exercise instead of vaping
uk: Швидка вправа замість вейпінгу

# homeStatsTitle
source: Statistics for the past 7 days
uk: Статистика за минулі 7 днів
